/* Start label string */
"OS_LANGSETTING" = "9";

/* AskString string */
"AskString" = "Это бесплатная версия с онлайн-рекламой. Вы можете приобрести платную версию без каких-либо онлайн рекламы. Вы хотите приобрести?";

/* Purchase string */
"Purchase" = "Nокупка";

/* No thanks string */
"NoThanks" = "Нет, спасибо!";

/* CannotPayment string */
"CannotPayment" = "Существует проблема сделать оплату за эту покупку. Пожалуйста, попробуйте позже.";

/* BuyConfirm string */
"BuyConfirm" = "Если вы уже приобрели этот пункт, вы не будете платить еще раз.";

/* TransactionFailure string */
"TransactionFailure" = "Сделка эта покупка является не удалось. Пожалуйста, попробуйте позже.";

/* Buy it string */
"BuyIt" = "Купить!";

/* Share On Facebook label string */
"Share On Facebook" = "Поделиться на Facebook";

/* Social network label string */
"Social network" = "Социальная сеть";

/* NetworkWarn label string */
"NetworkWarn" = "Эта бесплатная версия игры требуется подключение к интернету.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Игра игрой <Пузырь головоломки>";

/* Total Archivement string */
"Total Archivement" = "Всего победы";

/* Bubble Tile label string */
"Bubble Tile" = "Пузырь головоломки";

/* Least Step string */
"Least Step" = "Минимальные шаги";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Эта функция доступна в платной версии. Вы хотите приобрести платную версию?";


/*"Triangle label string*/
"Triangle" = "Треугольник"; 

/*Square label string*/
"Square" = "Квадрат";

/*Diamond label string*/
"Diamond" = "Ромб"; 

/*"Hexagon label string"*/
"Hexagon" = "Шестиугольник";

/*"Parallel label string"*/
"Parallel" = "Параллельность";

/*"Zigzag label string"*/
"Zigzag" = "Зигзаг";

/*"Spiral label string"*/
"Spiral" = "Спираль";

/*Full Game Feature label string*/
"Full Game Feature" = "Все игры функции";

/*Square Puzzle label string*/
"Square Puzzle" = "Kвадратных загадки";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Головоломки Pомб";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Шестиугольник головоломки";

/*Full Price label string*/
"Full Price" = "полная цена";
    
/*Price label string*/
"Price" = "цена";

/*Easy string*/
"Easy" = "легко";

/*Difficult string*/
"Difficult" = "трудный";

/*OK string*/
"OK" = "ОК";

/*Cancel string*/
"Cancel" = "ОТМЕНА";

/*Yes string*/
"Yes" = "ДА";

/*No string*/
"No" = "НЕ";

/*Close string*/
"Close" = "ЗАКРЫТЬ";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "Вы хотите, чтобы сохранить игру в файл для повторного воспроизведения и обмена?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "Вы хотите разместить информацию о местоположении в игре файл, который может использоваться и просматривать с другими игроками?";

/*Game string*/
"Game" = "игра";

/*Creator string*/
"Creator" = "создатель";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "созданный";

/*Last Modified string*/
"Last Modified" = "Последнее изменение";

/*Original File string*/
"Original File" = "Оригинальный файл";

/*Me string*/
"Me" = "мне";

/*All string*/
"All" = "ВСЕ";

/*All string*/
"Map" = "карта";

/*Satellite string*/
"Satellite" = "спутник";

/*Satellite string*/
"Hybird" = "гибрид";

/*Game Creator string*/
"Game Creator" = "создатель игры";

/*Player string*/
"Player" = "игрок";

/*Game Player string*/
"Game Player" = "игры игрок";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "Эта функция в открытой игре доступна в платной версии. Вы хотите приобрести платную версию?";

/*Continue string*/
"Continue" = "продолжать";

/*Restart string*/
"Restart" = "перезапуск";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "Последняя игра эта игра еще не закончена, вы хотите:";

/*Share string*/
"Share" = "Поделиться";

/*EmailFailed string*/
"EmailFailed" = "Невозможно отправить e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Невозможно отправить SMS.";

/*I like game string*/
"I like game" = "Мне нравится эта игра";

/*Tell Friend string*/
"Tell Friend" = "Рассказать друзьям";

/*Post Score string */
"Post Score" = "Доля игры";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Эта игра является слишком легким для вас! Вы можете купить более задача игра.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Если вы можете порекомендовать эту игру другу или социальной сети, вы можете получить временный доступ к платным особенности игры в течение нескольких дней.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Вы можете получить доступ оплачивается особенность версии игры, нажав онлайн рекламы.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Вы можете получить доступ к платным особенности игры в течение последующих %i дней..";

/*ClickToClose string*/
"ClickToClose" = "Нажмите, чтобы закрыть доступ к платным и особенности игры.";

"RestorePurchase" = "Восстановление купить"; 

"ReviewGamerOnlineStatus" = "Просмотр игроков онлайн записи игр";

"StartOnlineGame" = "Начало онлайн-игры";

"AWS Service Failed" = "Не удалось получить доступ к онлайн-игре игрок запись игры";

"Edge Unit" = "край единиц";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Заработанные Оценка";

"Post Game Score" = "Сообщение игры Оценка";

"Score" = "счет";
